/* Add button */
"Add" = "添加";

/* Add Column Button */
"add column" = "添加列";

/* Add Row Button */
"add row" = "添加行";

/* Replace sheet panel */
"Applications are assigned to this column. If you remove this column, these applications will be assigned to another space." = "一些应用程序已被指定到此列。如果您删除它，这些应用程序将被指定到另一个空间。";

/* Replace sheet panel */
"Applications are assigned to this row. If you remove this row, these applications will be assigned to another space." = "一些应用程序已被指定到此行。如果您删除它，这些应用程序将被指定到另一个空间。";

/* Remove column */
"Are you sure you want to remove this column?" = "您确定要去掉此列吗？";

/* Remove row */
"Are you sure you want to remove this row?" = "您确定要去掉此行吗？";

/* Arrow Keys are bound */
"Arrow Keys" = "箭头键";

/* Columns string in Layer view */
"Columns:" = "列数：";

/* Display application in all spaces */
"Every Space" = "每个空间";

/* Cancel Button */
"No" = "否";

/* Arrow Keys are bound */
"Number Keys" = "数字键";

/* Other menu item */
"Other" = "其他…";

/* Remove Column Button */
"remove column" = "去掉列";

/* Remove Row Button */
"remove row" = "去掉行";

/* Rows string in Layer view */
"Rows:" = "行数：";

/* Space, %@ is a number */
"Space %@" = "空间 %@";

/* space, %@ is a number */
"space %@" = "空间 %@";

/* Conflict found */
"This hot key setting conflicts with the settings for another hot key.  Use the keyboard preferences pane to resolve this conflict." = "此热键设置与另一个热键的设置冲突。请使用键盘偏好设置面板来解决此冲突。";

/* Conflict found */
"This mouse button setting conflicts with the settings for another mouse button." = "此鼠标键设置与另一个鼠标键的设置冲突。";

/* OK Button */
"Yes" = "是";

